/* Button center map */
"Center map" = "Karte zentrieren";

/* languageTableCell */
"Language" = "Sprache";

/* Upload success */
"Number of uploaded trackpoints: " = "Anzahl hochgeladener Punkte: ";

/* Button tracking */
"Start Tracking" = "Ortung starten";

/* Button tracking */
"Stop Tracking" = "Ortung beenden";

/* uploadButton */
"Upload data" = "Daten hochladen";

